Repository: donaldinou/frontend
Catalog: src/Viteloge/FrontendBundle/Resources/translations/messages.*.xlf
Languages: fr

source: toggle.navigation
fr: Voir le menu

source: carousel.previous
fr: Précédent

source: carousel.next
fr: Suivant

source: viteloge.brand
fr: Vitelogé

source: viteloge.more
fr: Plus

source: viteloge.close
fr: Fermer

source: ad.distance.five
fr: 5 km

source: ad.distance.ten
fr: 10 km

source: ad.distance.twenty
fr: 20 km

source: ad.distance.thirty
fr: 30 km

source: About Fasthousing
fr: A propos de Vitelogé

source: Advanced search
fr: Recherche avancée

source: All rights reserved
fr: Tous droits reservés

source: ad.sticker.exlusivity
fr: Exclusivité

source: Fasthousing
fr: Vitelogé

source: Fasthousing API
fr: Vitelogé

source: First
fr: Premier

source: Follow all Fasthousing news on
fr: Suivez toutes l'actualité de Vitelogé sur

source: GTC
fr: CGU

source: General Terms and Conditions
fr: Conditions générale d'utilisation

source: Home
fr: Accueil

source: If you like fasthousing dot com click on
fr: Si vous aimez viteloge.com cliquez sur

source: Informations on Fasthousing
fr: Informations sur Vitelogé

source: Latest properties searches
fr: Dernières recherches immobilière

source: Next
fr: Suivant

source: Previous
fr: Précédent

source: Privacy
fr: Informations privée

source: Properties for rent near you
fr: Biens à la location près de chez vous

source: Recommand
fr: Recommander

source: Register
fr: S'enregistrer

source: Services offered by Fasthousing
fr: Services proposés par Vitelogé

source: Sitemap
fr: Plan du site

source: Subscribe
fr: S'abonner

source: Where
fr: Où

source: Why
fr: Pourquoi

source: Your ad on Fasthousing
fr: Votre publicité sur Vitelogé

source: ad.program.count
fr: {0} programme disponible|{1} programme disponible|]1,Inf] %count% programmes disponibles

source: ads.count.research
fr: {0} aucune annonce ne correspond à votre recherche|{1} 1 annonce correspond à votre recherche|]1,Inf] %count% annonces disponibles correspondent à votre recherche

source: search.noresult
fr: Pas de résultat

source: search.price_max
fr: Prix maximum

source: search.price_min
fr: Prix minimum

source: search.rayon
fr: Rayon

source: to
fr: à

source: today.properties.update.count
fr: {0} Aujourd'hui aucun bien à jour|{1} Aujourd'hui 1 seul bien à jour|]1,Inf] Aujourd'hui %count% biens à jour

source: user.registration
fr: S'enregistrer

source: user.connection
fr: Se connecter

source: ad.transaction.L
fr: Location

source: ad.transaction.V
fr: Vente

source: ad.transaction.N
fr: Neuf

source: ad.rent
fr: Location

source: ad.sale
fr: Vente

source: ad.new
fr: Neuf

source: ad.more
fr: Plus

source: ad.where
fr: Où

source: ad.what
fr: Quoi

source: ad.type.house
fr: Maison

source: ad.type.appartment
fr: Appartment

source: ad.type.field
fr: Terrain

source: ad.type.parking
fr: Parking

source: ad.rooms
fr: pièces

source: ad.rooms.count
fr: {0} aucune|{1} 1 pièce|]1,Inf] %count% pièces

source: ad.bedrooms
fr: chambres

source: ad.bedrooms.count
fr: {0} aucune|{1} 1 chambre|]1,Inf] %count% chambres

source: ad.rooms.number
fr: Nombre de pièces

source: ad.rooms.one
fr: (1) une pièce

source: ad.rooms.two
fr: (2) deux pièces

source: ad.rooms.three
fr: (3) trois pièces

source: ad.rooms.four
fr: (4) quatre pièces

# ad.rooms.more
source: ad.rooms.five
fr: (5) cinq pièces et plus

source: ad.price.min
fr: Prix minimum

source: ad.price.max
fr: Prix maximum

source: ad.search
fr: Rechercher

source: ad.research
fr: Recherche

source: ad.change.research
fr: Changer ma recherche

source: usersearch.unknown
fr: Inconnu

source: usersearch.name.search
fr: %name% recherche

source: usersearch.search
fr: recherche

source: usersearch.create.mail.alert
fr: Créer une alerte mail

source: usersearch.transaction.article.L
fr: une location

source: usersearch.transaction.article.V
fr: un achat

source: usersearch.transaction.article.N
fr: un achat

source: usersearch.rooms.count
fr: {0} pièce|{1} 1 pièce|]1,Inf] %count% pièces

source: usersearch.from
fr: à partir de %from%

source: usersearch.until
fr: jusqu'à %until%

source: usersearch.from.until
fr: de %from% à %until%

source: usersearch.in
fr: à
